export function getSponsors(){

    return [
        {
            "id": 1,
            "title": "Himejien",
            "link": "#"
        },
        {
            "id": 2,
            "title": "アイサワ工業",
            "link": "#"
        },
        {
            "id": 3,
            "title": "医療法人社団 福島内科医院",
            "link": "#"
        },
        {
            "id": 4,
            "title": "岡山自動車教習所",
            "link": "#"
        },
        {
            "id": 5,
            "title": "岡山トヨタ自動車株式会社",
            "link": "#"
        },
        {
            "id": 6,
            "title": "岡山ヤクルト販売株式会社",
            "link": "#"
        },
        {
            "id": 7,
            "title": "株式会社 稲荷自動車教習所",
            "link": "#"
        },
        {
            "id": 8,
            "title": "株式会社 山陽マルナカ 中井町店",
            "link": "#"
        },
        {
            "id": 9,
            "title": "株式会社 ジェイ・エス・ビー・ネットワーク Unilife 岡山津島店",
            "link": "#"
        },
        {
            "id": 10,
            "title": "株式会社 宗家 源吉兆庵",
            "link": "#"
        },
        {
            "id": 11,
            "title": "株式会社 大和自動車教習所",
            "link": "#"
        },
        {
            "id": 12,
            "title": "株式会社 トリノス",
            "link": "#"
        },
        {
            "id": 13,
            "title": "口分田歯科医院",
            "link": "#"
        },
        {
            "id": 14,
            "title": "グレートパンプキン",
            "link": "#"
        },
        {
            "id": 15,
            "title": "洲脇歯科医院",
            "link": "#"
        },
        {
            "id": 16,
            "title": "セルクル・エイエフ株式会社",
            "link": "#"
        },
        {
            "id": 17,
            "title": "Dorf 中村歯科",
            "link": "#"
        },
        {
            "id": 18,
            "title": "つぼうち歯科クリニック",
            "link": "#"
        },
        {
            "id": 19,
            "title": "備前岡山自動車教習所",
            "link": "#"
        },
        {
            "id": 20,
            "title": "森脇法律事務所",
            "link": "#"
        },
        {
            "id": 21,
            "title": "有限会社 友愛薬局",
            "link": "#"
        },
        {
            "id": 22,
            "title": "ライフデザイン・カバヤ株式会社",
            "link": "#"
        },
        {
            "id": 23,
            "title": "両備ホールディングス株式会社",
            "link": "#"
        },
    ];
}